import React from 'react'

const Ullu = () => {
  return (<>
<div class="accordion" id="accordionExample">
  <div class="accordion-item">
   
    <div id="collapseOne" class="accordion-collapse collapse show" data-bs-parent="#accordionExample">
      <div class="accordion-body fs-1">
        <strong>अप्रैल फूल के इस खास दिन 🎉, हर एक दोस्त को आपका प्यार भरा नमस्कार 💕। खुशियों का रंग फैलाएं 🌈, मस्ती और मज़ा उड़ाएं 😄। दोस्तों के साथ ये मौका मनाएं 🎊, और हंसी-मज़ाक को जी भरकर संजोएं 😂। अप्रैल फूल के इस दिन को खास बनाएं 🌟, हर पल में खुशियों को बहाएं 🥳। खुद को भी बनाएं और दूसरों को हंसाएं 😜, ये है अप्रैल फूल का खास पैगाम 🌼। Made by Shyam ji 
            </strong>
      </div>
    </div>
  </div>
 
 
</div>
  </>
  )
}

export default Ullu